/* Localized versions of Info.plist keys */

CFBundleName = "TestXSLT";
CFBundleShortVersionString = "TestXSLT 2.7";
CFBundleGetInfoString = "TestXSLT version 2.7, Copyright 2002 Marc Liyanage.";
NSHumanReadableCopyright = "Copyright 2002-2003 Marc Liyanage.";
CFBundleHelpBookName = "TestXSLT Online Help";